[
  "table-editor-obsidian",
  "templater-obsidian",
  "obsidian-banners",
  "oz-image-plugin",
  "flashcards-obsidian",
  "obsidian-sidebar-expand-on-hover",
  "obsidian-git",
  "dataview",
  "creases",
  "obsidian-trello",
  "obsidian-emoji-toolbar",
  "obsidian-tasks-plugin",
  "metaedit"
]